[
  {
    "name": "Карьера в Allods Team",
    "content": "Стань частью команды крупнейшей компании русскоговорящего сегмента Сети. Мы работаем над более чем 40 лидирующими веб-проектами - среди них Почта@Mail.Ru, мессенджеры Mail.Ru Агент и ICQ, социальные сети Мой Мир@Mail.Ru и Одноклассники.ru, Авто@Mail.Ru, Леди@Mail.Ru и многие другие. Мы разрабатываем популярнейшие онлайн-игры, например, MMO «Аллоды Онлайн» и «Легенда: Наследие Драконов». Мы создаем сервисы для русскоязычной аудитории по всему миру.",
    "id": "1"
  },
  {
    "name": "Как мы работаем",
    "content": "<b>Какими принципами мы руководствуемся в работе и почему?</b><br><br>Люди  для нас – главное. Наша отрасль - одна из самых быстрорастущих и инновационных отраслей, а в такой ситуации значение талантливых сотрудников в компании переоценить невозможно – оно абсолютно. Мы выращиваем и раскрываем таланты, ценим их взгляд на мир и умение решать сложные задачи.<b>Мы максимально доверяем своим сотрудникам.</b><br><br>Если человек работает у нас, мы на 100% уверены в его высоком профессионализме. И относимся к нему соответственно. В Mail.Ru Group отсутствует адаптационный период в его классическом понимании – перед сотрудником сразу ставятся масштабные и интересные задачи, которые дают ему возможность с первого дня проявить себя. В Mail.Ru Group перед сотрудником ставятся большие цели, даются необходимые полномочия, и при этом каждый член команды несет полную ответственность за развитие своего сервиса или эффективную работу своей службы.<b>У нас нет бюрократии. </b><br><br>В нашей отрасли необходимо быстро реагировать на новые тенденции и уметь адаптироваться к ним. Поэтому в компании отсутствуют обязательные скучные «планерки» и действует гибкий рабочий график.",
    "id": "2"
  }
  {
    "name": "Условия работы",
    "content": "Наша компания - абсолютный лидер русскоязычного сегмента Сети в сфере онлайн-коммуникаций и развлечений. <br><br>Работа в Mail.Ru Group – это прекрасные карьерные возможности для профессионалов и молодых специалистов, масштабные задачи и нестандартные решения, старт для талантов и широкое поле деятельности для профессионалов.<br><br>Мы будем рады, если Вы станете частью нашей команды!<br><br>Наши офисы находятся в следующих городах: Москва, Санкт-Петербург, Екатеринбург, Нижний Новгород, Новосибирск, Челябинск, Самара, Казань, Воронеж, Хабаровск, Киев, Рига, Гамбург, Тель-Авив и др.",
    "id": "3"
  }
]
